export const comparisons = [
  {
    title: "Знание китайского языка",
    selfText: "Поставщики на 1688 привыкли работать с китайцами. Поэтому договариваться придется на китайском языке",
    assistedText: "Переговорами с поставщиком займутся наши переводчики, которые свободно говорят на китайском языке"
  },
  {
    title: "Легальное оформление сделки",
    selfText: "Легально купить товары на 1688 по безналичной оплате с Торг-12 невозможно",
    assistedText: "Вы оплатите счет российской компании. Поэтому получите накладную торг-12"
  },
  {
    title: "Проверка товаров",
    selfText: "Страшно заказать большую партию, ведь товар может быть ненадлежащего качества",
    assistedText: "Проверяем образцы по вашему техзаданию, делаем фото и видео проверки, вы решаете, стоит ли заказывать товар"
  },
  {
    title: "Отслеживание груза",
    selfText: "Нельзя отследить, когда товар отправят из Китая в Россию",
    assistedText: "Назовите своему менеджеру номер заказа и менеджер скажет, где находится ваш груз"
  }
];