export const processSteps = [
  {
    title: "Ищем товар или поставщика на 1688.com",
    description: "Если вы уже нашли продавца, то проверим, можно ли ему доверять. Наши переводчики общаются с поставщиком на китайском языке, выясняют детали поставки, договариваются о необходимых характеристиках (цвет, материал, цена и пр.)"
  },
  {
    title: "Считаем, сколько будет стоить товар в России с учетом доставки. Заключаем договор",
    description: "Есть различные способы оплаты — вы сами решаете, как оплатить."
  },
  {
    title: "Покупаем товар у китайцев, проверяем качество, переупаковываем",
    description: "Когда поставщик пришлет его на наш склад в Иу. Для переупаковки используем многослойные коробки, укрепляем коробки уголками прочности и заматываем крепким скотчем."
  },
  {
    title: "Отправляем товар проверенным перевозчиком",
    description: "Через границу с Казахстаном, Киргизией или Уссурийском до Москвы — если везете карго. Через Владивосток до Санкт-Петербурга — если везете в белую. Далее отправляем груз ТК в любой город России."
  },
  {
    title: "Оформляем торг-12",
    description: "Вы сможете спокойно продавать товары в России, как будто они куплены у российского производителя."
  }
];